 const firstTourProbabilities = {
                "Мексика_ЮАР": { p1: 57, draw: 25, p2: 18 },

                "Южная Корея_Чехия": { p1: 34, draw: 30, p2: 36 },

                "Канада_Босния и Герцеговина": { p1: 48, draw: 27, p2: 25 },

                "США_Парагвай": { p1: 51, draw: 28, p2: 21 },

                "Катар_Швейцария": { p1: 20, draw: 26, p2: 54 },

                "Бразилия_Марокко": { p1: 63, draw: 22, p2: 15 },

                "Гаити_Шотландия": { p1: 15, draw: 22, p2: 63 },

                "Австралия_Турция": { p1: 29, draw: 30, p2: 41 },

                "Германия_Кюрасао": { p1: 87, draw: 9, p2: 4 },

                "Нидерланды_Япония": { p1: 56, draw: 25, p2: 19 },

                "Кот-д'Ивуар_Эквадор": { p1: 35, draw: 31, p2: 34 },

                "Швеция_Тунис": { p1: 42, draw: 31, p2: 27 },

                "Испания_Кабо-Верде": { p1: 82, draw: 12, p2: 6 },

                "Бельгия_Египет": { p1: 62, draw: 23, p2: 15 },

                "Саудовская Аравия_Уругвай": { p1: 14, draw: 22, p2: 64 },

                "Иран_Новая Зеландия": { p1: 52, draw: 29, p2: 19 },

                "Франция_Сенегал": { p1: 60, draw: 24, p2: 16 },

                "Ирак_Норвегия": { p1: 18, draw: 25, p2: 57 },

                "Аргентина_Алжир": { p1: 72, draw: 18, p2: 10 },

                "Австрия_Иордания": { p1: 69, draw: 20, p2: 11 },

                "Португалия_Конго ДР": { p1: 75, draw: 16, p2: 9 },

                "Англия_Хорватия": { p1: 48, draw: 29, p2: 23 },

                "Гана_Панама": { p1: 46, draw: 29, p2: 25 },

                "Узбекистан_Колумбия": { p1: 17, draw: 24, p2: 59 }
            };