 const firstTourProbabilities = {
                "Мексика_ЮАР": { p1: 57, draw: 25, p2: 18 },

                "Южная Корея_Чехия": { p1: 34, draw: 30, p2: 36 },

                "Канада_Босния и Герцеговина": { p1: 48, draw: 27, p2: 25 },

                "США_Парагвай": { p1: 51, draw: 28, p2: 21 },

                "Катар_Швейцария": { p1: 20, draw: 26, p2: 54 },

                "Бразилия_Марокко": { p1: 63, draw: 22, p2: 15 },

                "Гаити_Шотландия": { p1: 15, draw: 22, p2: 63 },

                "Австралия_Турция": { p1: 29, draw: 30, p2: 41 },

                "Германия_Кюрасао": { p1: 87, draw: 9, p2: 4 },

                "Нидерланды_Япония": { p1: 56, draw: 25, p2: 19 },

                "Кот-д'Ивуар_Эквадор": { p1: 35, draw: 31, p2: 34 },

                "Швеция_Тунис": { p1: 42, draw: 31, p2: 27 },

                "Испания_Кабо-Верде": { p1: 82, draw: 12, p2: 6 },

                "Бельгия_Египет": { p1: 62, draw: 23, p2: 15 },

                "Саудовская Аравия_Уругвай": { p1: 14, draw: 22, p2: 64 },

                "Иран_Новая Зеландия": { p1: 52, draw: 29, p2: 19 },

                "Франция_Сенегал": { p1: 60, draw: 24, p2: 16 },

                "Ирак_Норвегия": { p1: 18, draw: 25, p2: 57 },

                "Аргентина_Алжир": { p1: 72, draw: 18, p2: 10 },

                "Австрия_Иордания": { p1: 69, draw: 20, p2: 11 },

                "Португалия_Конго ДР": { p1: 75, draw: 16, p2: 9 },

                "Англия_Хорватия": { p1: 48, draw: 29, p2: 23 },

                "Гана_Панама": { p1: 46, draw: 29, p2: 25 },

                "Узбекистан_Колумбия": { p1: 17, draw: 24, p2: 59 },
                
                "Чехия_ЮАР": { p1: 62, draw: 23, p2: 15 },
                "Швейцария_Босния и Герцеговина": { p1: 58, draw: 25, p2: 17 },
                "Канада_Катар": { p1: 61, draw: 23, p2: 16 },
                "Мексика_Южная Корея": { p1: 49, draw: 29, p2: 22 },
                "США_Австралия": { p1: 54, draw: 27, p2: 19 },
                "Шотландия_Марокко": { p1: 23, draw: 27, p2: 50 },
                "Бразилия_Гаити": { p1: 91, draw: 6, p2: 3 },
                "Турция_Парагвай": { p1: 48, draw: 29, p2: 23 },
                "Нидерланды_Швеция": { p1: 51, draw: 28, p2: 21 },
                "Германия_Кот-д'Ивуар": { p1: 67, draw: 20, p2: 13 },
                "Эквадор_Кюрасао": { p1: 76, draw: 16, p2: 8 },
                "Тунис_Япония": { p1: 25, draw: 30, p2: 45 },
                "Испания_Саудовская Аравия": { p1: 84, draw: 11, p2: 5 },
                "Бельгия_Иран": { p1: 63, draw: 24, p2: 13 },
                "Уругвай_Кабо-Верде": { p1: 79, draw: 14, p2: 7 },
                "Новая Зеландия_Египет": { p1: 28, draw: 30, p2: 42 },
                "Аргентина_Австрия": { p1: 58, draw: 24, p2: 18 },
                "Франция_Ирак": { p1: 82, draw: 11, p2: 7 },
                "Норвегия_Сенегал": { p1: 42, draw: 29, p2: 29 },
                "Иордания_Алжир": { p1: 27, draw: 30, p2: 43 },
                "Португалия_Узбекистан": { p1: 78, draw: 15, p2: 7 },
                "Англия_Гана": { p1: 61, draw: 23, p2: 16 },
                "Панама_Хорватия": { p1: 18, draw: 26, p2: 56 },
                "Колумбия_Конго ДР": { p1: 63, draw: 24, p2: 13 },

                "Канада_Швейцария": { p1: 36, draw: 31, p2: 33 },

                "Босния и Герцеговина_Катар": { p1: 44, draw: 29, p2: 27 },

                "Марокко_Гаити": { p1: 67, draw: 21, p2: 12 },

                "Шотландия_Бразилия": { p1: 16, draw: 24, p2: 60 },

                "Мексика_Чехия": { p1: 52, draw: 27, p2: 21 },

                "ЮАР_Южная Корея": { p1: 22, draw: 28, p2: 50 },

                "Эквадор_Германия": { p1: 24, draw: 25, p2: 51 },

                "Кюрасао_Кот-д'Ивуар": { p1: 14, draw: 23, p2: 63 },

                "Тунис_Нидерланды": { p1: 19, draw: 25, p2: 56 },

                "Япония_Швеция": { p1: 37, draw: 28, p2: 35 },

                "Турция_США": { p1: 29, draw: 27, p2: 44 },

                "Парагвай_Австралия": { p1: 31, draw: 30, p2: 39 },

                "Норвегия_Франция": { p1: 28, draw: 27, p2: 45 },

                "Сенегал_Ирак": { p1: 63, draw: 23, p2: 14 },

                "Уругвай_Испания": { p1: 29, draw: 30, p2: 41 },

                "Кабо-Верде_Саудовская Аравия": { p1: 26, draw: 31, p2: 43 },

                "Новая Зеландия_Бельгия": { p1: 17, draw: 24, p2: 59 },

                "Египет_Иран": { p1: 33, draw: 34, p2: 33 },

                "Панама_Англия": { p1: 13, draw: 22, p2: 65 },

                "Хорватия_Гана": { p1: 44, draw: 29, p2: 27 },

                "Колумбия_Португалия": { p1: 34, draw: 29, p2: 37 },

                "ДР Конго_Узбекистан": { p1: 48, draw: 27, p2: 25 },

                "Алжир_Австрия": { p1: 26, draw: 28, p2: 46 },

                "Иордания_Аргентина": { p1: 11, draw: 19, p2: 70 }

};